complete/buddy_data/奇秀-主播房间-20160912084600-20160912084600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 8:46:00]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[124666]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[羽熙嗓子手术少唱歌￥求守护]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[195813]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[18972]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[252]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[970]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[羽熙?我以环球告别]]></vipnickname><vipuserid><![CDATA[2432794297]]></vipuserid><top_name><![CDATA[羽熙?我以环球告别]]></top_name><top_money><![CDATA[70]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[羽熙?流浪]]></vipnickname><vipuserid><![CDATA[44587476]]></vipuserid><top_name><![CDATA[羽熙?流浪]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[羽熙《二十二爷》龙啸]]></vipnickname><vipuserid><![CDATA[2251492208]]></vipuserid><top_name><![CDATA[羽熙《二十二爷》龙啸]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[羽熙?十爷]]></vipnickname><vipuserid><![CDATA[2367815459]]></vipuserid><top_name><![CDATA[羽熙?十爷]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[此号已废≥﹏≤三大爷]]></vipnickname><vipuserid><![CDATA[1212745294]]></vipuserid><top_name><![CDATA[此号已废≥﹏≤三大爷]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[花落此处]]></vipnickname><vipuserid><![CDATA[1110451180]]></vipuserid><top_name><![CDATA[花落此处]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[男人如风_qq1009]]></vipnickname><vipuserid><![CDATA[2432632179]]></vipuserid><top_name><![CDATA[男人如风_qq1009]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[羽熙?房号124666关注]]></vipnickname><vipuserid><![CDATA[1091607375]]></vipuserid><top_name><![CDATA[羽熙?房号124666关注]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我就挂着]]></vipnickname><vipuserid><![CDATA[2334561901]]></vipuserid><top_name><![CDATA[我就挂着]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[清风寨的 狐狸]]></vipnickname><vipuserid><![CDATA[1338124808]]></vipuserid><top_name><![CDATA[清风寨的 狐狸]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宝哥喜欢自由自在]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[宝哥喜欢自由自在]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[男人如风_qq1009]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[男人如风_qq1009]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 